brew "libzip"
brew "libftdi"
brew "libusb"
brew "libtool"
brew "glibmm"
brew "doxygen"
brew "autoconf-archive"
brew "sdcc"
brew "python3"
brew "pygobject"
brew "pygobject3"
brew "boost"
brew "qt@5.5"
brew "pkg-config"
brew "cmake"
brew "glib"
brew "autoconf"
brew "automake"
brew "swig"
brew "check"
